var data_list = {
  "1":{
  "アイエーコール (シスプラチン)":"",
  "イエスカルタ (アキシカブタゲンシロルユーセル)":"",
  "ヴァイトラックビ (ラロトレクチニブ硫酸塩)":"",
  },"2":{
  "カイプロリス (カルフィルゾミブ)":"",
  "キイトルーダ (ペムブロリズマブ)":"",
  },"3":{
  "サイクロセリン (サイクロセリン)":"",
  "シアノキット (ヒドロキソコバラミン)":"",
  },"4":{
  "ダイアモックス (アセタゾラミド)":"",
  "チアミン (チアミン)":"",
  },"5":{
  "ナグラザイム (ガルスルファーゼ)":"",
  "ニコチン酸アミド (ニコチン酸アミド)":"",
  },"6":{
  "バイエッタ (エキセナチド)":"",
  "ビオスリー (ラクトミン・糖化菌・酪酸菌)":"",
  },"7":{
  "マイオザイム (アルグルコシダーゼアルファ)":"",
  "ミカトリオ (テルミサルタン・アムロジピン・ヒドロクロロチアジド)":"",
  },"8":{
  "ヤーズ (ドロスピレノン・エチニルエストラジオールベータデクス)":"",
  "ユナシン (スルタミシリン)":"",
  }
  };
  